{"publicaciones":[{"id_publicacionSi":"1","nombreVc":"IDC","descripcionVc":"Seguridad Jurídica Integral para su Empresa ","posicionSi":"1","palabras_claveVc":"","estatusBi":"1","auditableBi":"0","formatos":"6","descripcion_largaVc":"IDC Asesor Jurídico y Fiscal es un servicio integral de asesoría con más de 20 años en el mercado de publicaciones técnico-jurídicas y es reconocido por la experiencia, calidad y seriedad de su contenido editorial. En esta nueva etapa, IDC Asesor Jurídico y Fiscal, enfatiza su compromiso para seguir"},{"id_publicacionSi":"3","nombreVc":"Manufactura","descripcionVc":"La gran escala en prácticas y teorías productivas, operacionales y procesos del sector industrial en México.","posicionSi":"2","palabras_claveVc":null,"estatusBi":"1","auditableBi":"1","formatos":"1","descripcion_largaVc":"Manufactura, soluciones integrales para el profesional de la planta."},{"id_publicacionSi":"2","nombreVc":"Expansión","descripcionVc":"La autoridad en periodismo de negocios","posicionSi":"3","palabras_claveVc":null,"estatusBi":"1","auditableBi":"0","formatos":"2","descripcion_largaVc":"La revista en periodismo de negocios #1 en México, aquí encontrarás a los empresarios, banqueros, ejecutivos, productores y financieros que definen el presente y el futuro de los negocios en México"},{"id_publicacionSi":"4","nombreVc":"Obras","descripcionVc":"El enfoque periodístico y revelador de todo lo que construir significa","posicionSi":"4","palabras_claveVc":null,"estatusBi":"1","auditableBi":"1","formatos":"1","descripcion_largaVc":"Obras, todo lo que construir significa. Medio de mayor prestigio, autoridad y permanencia en la industria, ha servido a los profesionales de la construcción más importantes de México de manera continua por más de 30 años.Reciba gratuitamente 12 ediciones + Newsletter. Sólo suscripción gratuita para "},{"id_publicacionSi":"11","nombreVc":"Quien","descripcionVc":"Descubre todo acerca de tus celebridades favoritas ","posicionSi":"5","palabras_claveVc":null,"estatusBi":"1","auditableBi":"0","formatos":"1","descripcion_largaVc":"QUIÉN es una revista que te involucra de manera fresca, inteligente y entretenida al mundo de las personalidades, de la sociedad, del arte y del espectáculo nacional e internacional.  <br\/>QUIÉN es dinámica y vanguardista, dirigida a gente que goza la vida"},{"id_publicacionSi":"8","nombreVc":"Elle","descripcionVc":"La revista de moda número uno del mundo ","posicionSi":"6","palabras_claveVc":null,"estatusBi":"1","auditableBi":"0","formatos":"1","descripcion_largaVc":"Mes con mes más de 20 millones de mujeres de 35 países comparten junto contigo el placer de la moda, los perfumes, los estilos, los accesorios que hacen del diseño un arte.    Elle siempre tiene reservado algo sutil y sofisticado para que junto con ella, m"},{"id_publicacionSi":"13","nombreVc":"QUO","descripcionVc":"Apasionados por el conocimiento.","posicionSi":"7","palabras_claveVc":null,"estatusBi":"1","auditableBi":"0","formatos":"1","descripcion_largaVc":"QUO es conocimiento que transforma tu vida. Detona el conocimiento y a la imaginación, ve lo fantástico de lo que te rodea y entérate de lo último en investigación de forma clara y entretenida. Vuélvete parte de Quo, una de las 10 revistas más leídas en Mé"},{"id_publicacionSi":"12","nombreVc":"Chilango","descripcionVc":"La revista de la Ciudad","posicionSi":"9","palabras_claveVc":null,"estatusBi":"1","auditableBi":"0","formatos":"1","descripcion_largaVc":"Chilango te revela la ciudad que no puedes perderte. Recibe el sabor de la Ciudad de México, la guía con los mejores restaurantes, antros, películas en cartelera, teatros, conciertos y escapes de fin de semana. También conoce las tendencias urbanas, los personajes que definen a la metrópoli, protago"},{"id_publicacionSi":"14","nombreVc":"Life & Style","descripcionVc":"El lujo de ser hombre\t","posicionSi":"10","palabras_claveVc":null,"estatusBi":"1","auditableBi":"0","formatos":"1","descripcion_largaVc":"La mejor revista de estilo masculino en México, porque te mantendrá enterado de lo último en moda, política, accesorios, sociedad, gadgets y todo lo que el hombre sofisticado como tú desea."},{"id_publicacionSi":"15","nombreVc":"Revolution","descripcionVc":"La revista de relojería más admirada del mundo.","posicionSi":"11","palabras_claveVc":null,"estatusBi":"1","auditableBi":"0","formatos":"1","descripcion_largaVc":"REVOLUTION, la revista más respetada y admirada en el mundo de la relojería; en sólo 4 años se ha convertido en el fenómeno editorial y comercial de los países en donde se publica: Singapur, Francia, España, China, Italia, EUA, Rusia, México y Malasia."},{"id_publicacionSi":"10","nombreVc":"Instyle","descripcionVc":"La revista fenómeno ahora en México ","posicionSi":"11","palabras_claveVc":null,"estatusBi":"1","auditableBi":"0","formatos":"1","descripcion_largaVc":"InStyle celebra la vida privada de las caras públicas; revelando el estilo personal de quienes tienen un mundo de opciones a su disposición.    InStyle es una guía que permite echar un vistazo desde adentro al estilo de vida de la gente más fascinante del "},{"id_publicacionSi":"5","nombreVc":"Dinero Inteligente","descripcionVc":"El asesor financiero que te ayuda a ahorrar e invertir tu dinero.","posicionSi":"12","palabras_claveVc":null,"estatusBi":"1","auditableBi":"0","formatos":"1","descripcion_largaVc":"Con DINERO INTELIGENTE gana, organiza y disfruta tu dinero, mediante tips claros y sencillos para mejorar tu calidad de vida."},{"id_publicacionSi":"16","nombreVc":"Travel & Leisure","descripcionVc":"La mejor revista de viajes en México.","posicionSi":"15","palabras_claveVc":null,"estatusBi":"1","auditableBi":"0","formatos":"1","descripcion_largaVc":"TRAVEL + LEISURE, la nueva experiencia en viajes para el mexicano sofisticado, aqui puedes encontrar desde los mejores hoteles, los restaurantes innovadores y los spas mas exclusivos de México y el Mundo"},{"id_publicacionSi":"6","nombreVc":"CNN Expansión","descripcionVc":"","posicionSi":"16","palabras_claveVc":null,"estatusBi":"1","auditableBi":"0","formatos":"1","descripcion_largaVc":null}]}